
/* Class = "FSHUDWindow"; title = "Inspecteur de piste"; ObjectID = "5"; */
"5.title" = "Inspecteur de piste";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "99"; */
"99.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "100"; */
"100.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "101"; */
"101.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "102"; */
"102.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Année:"; ObjectID = "103"; */
"103.title" = "Année:";

/* Class = "NSTextFieldCell"; title = "Durée:"; ObjectID = "104"; */
"104.title" = "Durée:";

/* Class = "NSTextFieldCell"; title = "Début:"; ObjectID = "105"; */
"105.title" = "Début:";

/* Class = "NSTextFieldCell"; title = "Fin:"; ObjectID = "106"; */
"106.title" = "Fin:";

/* Class = "NSTextFieldCell"; title = "Taille:"; ObjectID = "107"; */
"107.title" = "Taille:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "108"; */
"108.title" = "Type:";

/* Class = "NSTextFieldCell"; title = "Débit:"; ObjectID = "109"; */
"109.title" = "Débit:";

/* Class = "NSTextFieldCell"; title = "Compteur"; ObjectID = "110"; */
"110.title" = "Compteur";

/* Class = "NSTextFieldCell"; title = "Commentaires:"; ObjectID = "111"; */
"111.title" = "Commentaires:";

/* Class = "NSTextFieldCell"; title = "Emplacement:"; ObjectID = "112"; */
"112.title" = "Emplacement:";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "113"; */
"113.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "114"; */
"114.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "115"; */
"115.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "116"; */
"116.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "117"; */
"117.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "118"; */
"118.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "119"; */
"119.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "120"; */
"120.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "121"; */
"121.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "122"; */
"122.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Piste:"; ObjectID = "123"; */
"123.title" = "Piste:";

/* Class = "NSTextFieldCell"; title = "Créé:"; ObjectID = "124"; */
"124.title" = "Créé:";

/* Class = "NSTextFieldCell"; title = "Dern. lecture:"; ObjectID = "125"; */
"125.title" = "Dern. lecture:";

/* Class = "NSTextFieldCell"; title = "Modifié:"; ObjectID = "126"; */
"126.title" = "Modifié:";

/* Class = "NSTextFieldCell"; title = "Classement:"; ObjectID = "127"; */
"127.title" = "Classement:";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "128"; */
"128.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "129"; */
"129.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "130"; */
"130.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "131"; */
"131.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Disque:"; ObjectID = "132"; */
"132.title" = "Disque:";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "133"; */
"133.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "134"; */
"134.title" = "Non localisé";
